{"id": "000007N21", "source": {"tema": "", "_tipo": "dictamenes", "nuevo": "SI", "doc_id": "000007N21", "acción": "<td width=\"15\" bgcolor=\"#FFFFFF\"><img width=\"1\" height=\"1\" src=\"/icons/ecblank.gif\" border=\"0\" alt=\"\"></td><td width=\"694\" bgcolor=\"#FFFFFF\">Aplica dict&#xE1;menes 24832/90, 20416/92, 3706/92, 3571/93, 6201/93, 5459/97, 39022/99, 28730/2001&#xA0;\n</td>\n\n<table class=\"tablaAccion2body\" style=\"estilos.css\" border=\"1\">\n<tr valign=\"top\"><td class=\"txttitulotabla\" width=\"189\" bgcolor=\"#198FC5\">Acci&#xF3;n\n</td><td class=\"txttitulotabla\" width=\"189\" bgcolor=\"#198FC5\">Dictamen\n</td><td class=\"txttitulotabla\" width=\"189\" bgcolor=\"#198FC5\">A&#xF1;o\n</td></tr>\n\n<tr valign=\"top\"><td width=\"189\">Aplica<br>Aplica<br>Aplica<br>Aplica<br>Aplica<br>Aplica<br>Aplica<br>Aplica\n</td><td width=\"189\"><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/024832N90/html\" target=\"_blank\">024832N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/020416N92/html\" target=\"_blank\">020416N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/003706N92/html\" target=\"_blank\">003706N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/003571N93/html\" target=\"_blank\">003571N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/006201N93/html\" target=\"_blank\">006201N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/005459N97/html\" target=\"_blank\">005459N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/039022N99/html\" target=\"_blank\">039022N<br><a onclick=\"modalWin(this); return false;\" href=\"https://www.contraloria.cl/pdfbuscador/dictamenes/028730N01/html\" target=\"_blank\">028730N\n</a></a></a></a></a></a></a></a></td><td width=\"189\">1990<br>1992<br>1992<br>1993<br>1993<br>1997<br>1999<br>2001\n</td></tr>\n</table>\n", "boletin": "0", "materia": "No procede incluir los dos últimos años o 4 últimos semestres de estudios profesionales a que se refiere el artículo 61, inciso tercero, de la ley N° 18.961, para los fines de hacer imponible la asignación de especialidad al grado efectivo.\n", "old_url": "http://172.30.21.160/842577F8004BAD41/0/6710079FEAA1F5F184258656004655AA", "origen_": "Depto Previsión Social y Personal\n", "abogados": "PCG\n", "aclarado": "NO", "alterado": "NO", "aplicado": "NO", "criterio": "Aplica Jurisprudencia", "origenes": "DPP,,", "carácter": "NNN", "highlight": {"materia": ["No procede incluir los dos últimos años o 4 últimos semestres de estudios profesionales a que se refiere el artículo 61, inciso tercero, de la ley N° 18.961, para los fines de hacer imponible la asignación"], "descriptores": ["Carabineros, pensión de retiro, asignación de especialidad al grado efectivo, servicio efectivo, renta imponible"], "documento_completo": ["N° 7       Fecha: 05-I-2021\n\nSe ha dirigido a esta Contraloría, doña Elizabeth Nicole Yáñez Costa, RUN Nº 8.667.996-5, exfuncionaria de Carabineros de Chile, solicitando un pronunciamiento sobre si corresponde"], "texto_espaniol_procesado": [" Jurisprudencia\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n ID Dictamen:  000007N21Vista Previa     \n\nNº Dictamen7Fecha05-01-2021CarácterNNN\n\nNuevoSIReactivadoNO AlteradoNO\n\nAclaradoNOAplicadoNOComplementadoNO\n\nConfirmadoNOReconsideradoNOReconsiderado"]}, "is_accion": "Aplica dictámenes 24832/90, 20416/92, 3706/92, 3571/93, 6201/93, 5459/97, 39022/99, 28730/2001", "relevante": "0", "confirmado": "NO", "n_dictamen": "7", "reactivado": "NO ", "materia_raw": "<td width=\"15\" bgcolor=\"#FFFFFF\"><img width=\"1\" height=\"1\" src=\"/icons/ecblank.gif\" border=\"0\" alt=\"\"></td><td width=\"693\" colspan=\"2\">No procede incluir los dos &#xFA;ltimos a&#xF1;os o 4 &#xFA;ltimos semestres de estudios profesionales a que se refiere el art&#xED;culo 61, inciso tercero, de la ley N&#xB0; 18.961, para los fines de hacer imponible la asignaci&#xF3;n de especialidad al grado efectivo.\n</td>", "year_doc_id": "2021", "descriptores": "Carabineros, pensión de retiro, asignación de especialidad al grado efectivo, servicio efectivo, renta imponible\n", "complementado": "NO", "destinatarios": "Elizabeth Nicole Verónica Yáñez Costa\n", "reconsiderado": "NO", "numeric_doc_id": "000007", "fecha_documento": "2021-01-05T00:00:00+00:00", "fuentes_legales": "dfl 2/68 INTER art/46 lt/r, dfl 2/68 INTER art/83, ley 18870 art/8, \nley 18961 art/61 inc/3\n", "fecha_indexacion": "2025-02-19T12:03:06.912Z", "documento_completo": "\n\nN° 7       Fecha: 05-I-2021\n\nSe ha dirigido a esta Contraloría, doña Elizabeth Nicole Yáñez Costa, RUN Nº 8.667.996-5, exfuncionaria de Carabineros de Chile, solicitando un pronunciamiento sobre si corresponde incluir los dos últimos años o cuatro semestres de estudios profesionales que cursó en su oportunidad, para efectos de hacer imponible la asignación de especialidad al grado efectivo y, por tanto, incluirla en la base de cálculo de la pensión que actualmente percibe. \n\nEn relación con lo anterior, cabe tener en consideración que mediante resolución N° 1.382, de 2019, emitida por el Departamento de Pensiones de Carabineros de Chile, se concedió a la recurrente una pensión de retiro, en base al 100% de 24/30 avas partes del grado 9/7; más 28% de 7 trienios; 35% correspondiente a sobresueldo por título profesional universitario; 24% por asignación peligrosa y 29% de bonificación de mando y administración. Lo anterior, en razón de 18 años, 8 meses y 22 días de tiempo efectivo para el retiro en Carabineros; los 2 últimos años de universidad y 3 años de abono acorde con lo establecido en los artículos 94 y 118, del decreto con fuerza de ley N° 2, de 1968, sin incluir la asignación materia de la alegación de la peticionaria.\n\nPrecisado lo anterior, cabe manifestar, que el artículo 46, letra r), del decreto con fuerza de ley Nº 2, de 1968, del entonces Ministerio del Interior, establece que el personal percibirá una asignación mensual denominada de especialidad al grado efectivo, cuyo monto se fijará de acuerdo con el grado jerárquico o de encasillamiento respectivo, en conformidad al decreto ley Nº 3.551, de 1980, y sus modificaciones. Añade dicha norma, que esta asignación tendrá el carácter de imponible a partir de los veinte años de servicios efectivos aludidos en el artículo 83, fecha a contar de la cual este personal gozará de una bonificación compensatoria no imponible ascendente al 13,5% de la respectiva asignación, en conformidad a la ley Nº 18.870. Esta bonificación no constituirá remuneración ni servirá de base para el cálculo de ningún beneficio económico.\n\nLuego, es dable anotar que conforme con lo dispuesto en el artículo 8° de la ley Nº 18.870, la asignación de especialidad al grado efectivo tendrá el carácter de imponible a partir de los veinte años de servicios efectivos afectos a la Caja de Previsión de la Defensa Nacional y/o de la Dirección de Previsión de Carabineros, según corresponda.\n\nSeguidamente, es necesario señalar que la reiterada jurisprudencia administrativa, contenida, entre otros, en los dictámenes Nos 24.832, de 1990 y 20.416, de 1992, ha precisado que el requisito de contar con veinte años de servicios afectos a la respectiva Caja, consiste en que dichos períodos se encuentren cubiertos efectivamente con imposiciones.\n\nEn este punto, es útil recordar que el artículo 61, inciso tercero, de la ley Nº 18.961, Orgánica Constitucional de Carabineros, dispone que se considerarán también servicios efectivos los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de los Servicios que señala de los escalafones de Carabineros, agregando que las imposiciones serán de cargo de los interesados y se calcularán sobre el sueldo base del grado 14 de la escala de sueldos de Carabineros.\n\nA su vez, el artículo 83 del precitado decreto con fuerza de ley Nº 2, de 1968, previene que se considerarán servicios efectivos en Carabineros los prestados por el personal en cualquiera de las Instituciones de la Defensa Nacional en el ejercicio activo de sus respectivos empleos, afectos a la Dirección de Previsión de Carabineros o Caja de Previsión de la Defensa Nacional o en las comisiones que el Presidente de la República le confíe, aunque sean ajenas a las funciones de dichos empleos.\n\nPuntualizado lo anterior, es dable expresar, que la jurisprudencia administrativa ha resuelto que para hacer imponible la asignación de especialidad al grado efectivo es menester haber desempeñado 20 años de servicios efectivos, los cuales han debido estar afectos al Sistema Previsional de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros; no pudiendo computarse para tales efectos el tiempo útil para el retiro por normas especiales, como ocurre con los dos últimos años o cuatro últimos semestres de estudios profesionales, toda vez que en esos períodos no se efectúan imposiciones en la respectiva institución previsional, requiriéndose, como se dijo, contar con 20 años de servicios \"afectos\" a la respectiva Caja, esto es, que dicho período esté efectivamente cubierto con imposiciones. (Aplica dictámenes Nos 3.706, de 1992, 3.571 y 6.201, de 1993, 5.459, de 1997 y 39.022, de 1999, de esta Contraloría General).\n\nComo es dable advertir, para que la asignación de especialidad al grado efectivo adquiera la calidad de renta imponible, según lo dispone el artículo 8° de la ley Nº 18.870, es requisito indispensable acreditar 20 años de servicios efectivos afectos a la respectiva Caja de Previsión, no siendo válido para estos efectos considerar el tiempo útil para el retiro por normas especiales, dado que las imposiciones que los funcionarios enteran en virtud de lo dispuesto en el artículo 61, inciso 3°, de la ley Nº 18.961, en armonía con el artículo 83 del decreto con fuerza de ley Nº 2, de 1968, son verificadas sólo para alcanzar el tiempo mínimo para gozar de una pensión de retiro, cotización que, además, tiene el carácter de voluntaria y de cuenta del interesado, sin representar una cobertura de servicios efectivos. (Aplica dictamen N° 28.730, de 2001, de este origen).\n\nEn consecuencia, resulta forzoso concluir que a la peticionaria no le asiste el derecho a hacer imponible la asignación de especialidad al grado efectivo, considerando los dos últimos años o últimos cuatro semestres de estudios profesionales, a fin de ser considerada en el monto de su pensión de retiro, de manera que el monto de esta se encuentra correctamente determinado. \n\nSaluda atentamente a Ud.\n\n\nDavid Inda Costa\nJefe (S) del Departamento de Previsión Social y Personal \n\n", "recurso_proteccion": "", "documento_completo_raw": "<td width=\"15\" bgcolor=\"#FFFFFF\"><img width=\"1\" height=\"1\" src=\"/icons/ecblank.gif\" border=\"0\" alt=\"\"></td><td width=\"693\" bgcolor=\"#FFFFFF\" colspan=\"2\"><div id=\"rt\" align=\"justify\" \"=\"\">\n<br>\n<b><font face=\"Arial\">N&#xB0; 7       Fecha: 05-I-2021</font></b><br>\n<br>\n<font face=\"Arial\">Se ha dirigido a esta Contralor&#xED;a, do&#xF1;a Elizabeth Nicole Y&#xE1;&#xF1;ez Costa, RUN N&#xBA; 8.667.996-5, exfuncionaria de Carabineros de Chile, solicitando un pronunciamiento sobre si corresponde incluir los dos &#xFA;ltimos a&#xF1;os o cuatro semestres de estudios profesionales que curs&#xF3; en su oportunidad, para efectos de hacer imponible la asignaci&#xF3;n de especialidad al grado efectivo y, por tanto, incluirla en la base de c&#xE1;lculo de la pensi&#xF3;n que actualmente percibe. </font><br>\n<br>\n<font face=\"Arial\">En relaci&#xF3;n con lo anterior, cabe tener en consideraci&#xF3;n que mediante resoluci&#xF3;n N&#xB0; 1.382, de 2019, emitida por el Departamento de Pensiones de Carabineros de Chile, se concedi&#xF3; a la recurrente una pensi&#xF3;n de retiro, en base al 100% de 24/30 avas partes del grado 9/7; m&#xE1;s 28% de 7 trienios; 35% correspondiente a sobresueldo por t&#xED;tulo profesional universitario; 24% por asignaci&#xF3;n peligrosa y 29% de bonificaci&#xF3;n de mando y administraci&#xF3;n. Lo anterior, en raz&#xF3;n de 18 a&#xF1;os, 8 meses y 22 d&#xED;as de tiempo efectivo para el retiro en Carabineros; los 2 &#xFA;ltimos a&#xF1;os de universidad y 3 a&#xF1;os de abono acorde con lo establecido en los art&#xED;culos 94 y 118, del decreto con fuerza de ley N&#xB0; 2, de 1968, sin incluir la asignaci&#xF3;n materia de la alegaci&#xF3;n de la peticionaria.</font><br>\n<br>\n<font face=\"Arial\">Precisado lo anterior, cabe manifestar, que el art&#xED;culo 46, letra r), del decreto con fuerza de ley N&#xBA; 2, de 1968, del entonces Ministerio del Interior, establece que el personal percibir&#xE1; una asignaci&#xF3;n mensual denominada de especialidad al grado efectivo, cuyo monto se fijar&#xE1; de acuerdo con el grado jer&#xE1;rquico o de encasillamiento respectivo, en conformidad al decreto ley N&#xBA; 3.551, de 1980, y sus modificaciones. A&#xF1;ade dicha norma, que esta asignaci&#xF3;n tendr&#xE1; el car&#xE1;cter de imponible a partir de los veinte a&#xF1;os de servicios efectivos aludidos en el art&#xED;culo 83, fecha a contar de la cual este personal gozar&#xE1; de una bonificaci&#xF3;n compensatoria no imponible ascendente al 13,5% de la respectiva asignaci&#xF3;n, en conformidad a la ley N&#xBA; 18.870. Esta bonificaci&#xF3;n no constituir&#xE1; remuneraci&#xF3;n ni servir&#xE1; de base para el c&#xE1;lculo de ning&#xFA;n beneficio econ&#xF3;mico.</font><br>\n<br>\n<font face=\"Arial\">Luego, es dable anotar que conforme con lo dispuesto en el art&#xED;culo 8&#xB0; de la ley N&#xBA; 18.870, la asignaci&#xF3;n de especialidad al grado efectivo tendr&#xE1; el car&#xE1;cter de imponible a partir de los veinte a&#xF1;os de servicios efectivos afectos a la Caja de Previsi&#xF3;n de la Defensa Nacional y/o de la Direcci&#xF3;n de Previsi&#xF3;n de Carabineros, seg&#xFA;n corresponda.</font><br>\n<br>\n<font face=\"Arial\">Seguidamente, es necesario se&#xF1;alar que la reiterada jurisprudencia administrativa, contenida, entre otros, en los dict&#xE1;menes N</font><sup><font face=\"Arial\">os</font></sup><font face=\"Arial\"> 24.832, de 1990 y 20.416, de 1992, ha precisado que el requisito de contar con veinte a&#xF1;os de servicios afectos a la respectiva Caja, consiste en que dichos per&#xED;odos se encuentren cubiertos efectivamente con imposiciones.</font><br>\n<br>\n<font face=\"Arial\">En este punto, es &#xFA;til recordar que el art&#xED;culo 61, inciso tercero, de la ley N&#xBA; 18.961, Org&#xE1;nica Constitucional de Carabineros, dispone que se considerar&#xE1;n tambi&#xE9;n servicios efectivos los dos &#xFA;ltimos a&#xF1;os o cuatro &#xFA;ltimos semestres de estudios profesionales de los Oficiales de los Servicios que se&#xF1;ala de los escalafones de Carabineros, agregando que las imposiciones ser&#xE1;n de cargo de los interesados y se calcular&#xE1;n sobre el sueldo base del grado 14 de la escala de sueldos de Carabineros.</font><br>\n<br>\n<font face=\"Arial\">A su vez, el art&#xED;culo 83 del precitado decreto con fuerza de ley N&#xBA; 2, de 1968, previene que se considerar&#xE1;n servicios efectivos en Carabineros los prestados por el personal en cualquiera de las Instituciones de la Defensa Nacional en el ejercicio activo de sus respectivos empleos, afectos a la Direcci&#xF3;n de Previsi&#xF3;n de Carabineros o Caja de Previsi&#xF3;n de la Defensa Nacional o en las comisiones que el Presidente de la Rep&#xFA;blica le conf&#xED;e, aunque sean ajenas a las funciones de dichos empleos.</font><br>\n<br>\n<font face=\"Arial\">Puntualizado lo anterior, es dable expresar, que la jurisprudencia administrativa ha resuelto que para hacer imponible la asignaci&#xF3;n de especialidad al grado efectivo es menester haber desempe&#xF1;ado 20 a&#xF1;os de servicios efectivos, los cuales han debido estar afectos al Sistema Previsional de la Caja de Previsi&#xF3;n de la Defensa Nacional o de la Direcci&#xF3;n de Previsi&#xF3;n de Carabineros; no pudiendo computarse para tales efectos el tiempo &#xFA;til para el retiro por normas especiales, como ocurre con los dos &#xFA;ltimos a&#xF1;os o cuatro &#xFA;ltimos semestres de estudios profesionales, toda vez que en esos per&#xED;odos no se efect&#xFA;an imposiciones en la respectiva instituci&#xF3;n previsional, requiri&#xE9;ndose, como se dijo, contar con 20 a&#xF1;os de servicios &quot;afectos&quot; a la respectiva Caja, esto es, que dicho per&#xED;odo est&#xE9; efectivamente cubierto con imposiciones. (Aplica dict&#xE1;menes N</font><sup><font face=\"Arial\">os</font></sup><font face=\"Arial\"> 3.706, de 1992, 3.571 y 6.201, de 1993, 5.459, de 1997 y 39.022, de 1999, de esta Contralor&#xED;a General).</font><br>\n<br>\n<font face=\"Arial\">Como es dable advertir, para que la asignaci&#xF3;n de especialidad al grado efectivo adquiera la calidad de renta imponible, seg&#xFA;n lo dispone el art&#xED;culo 8&#xB0; de la ley N&#xBA; 18.870, es requisito indispensable acreditar 20 a&#xF1;os de servicios efectivos afectos a la respectiva Caja de Previsi&#xF3;n, no siendo v&#xE1;lido para estos efectos considerar el tiempo &#xFA;til para el retiro por normas especiales, dado que las imposiciones que los funcionarios enteran en virtud de lo dispuesto en el art&#xED;culo 61, inciso 3&#xB0;, de la ley N&#xBA; 18.961, en armon&#xED;a con el art&#xED;culo 83 del decreto con fuerza de ley N&#xBA; 2, de 1968, son verificadas s&#xF3;lo para alcanzar el tiempo m&#xED;nimo para gozar de una pensi&#xF3;n de retiro, cotizaci&#xF3;n que, adem&#xE1;s, tiene el car&#xE1;cter de voluntaria y de cuenta del interesado, sin representar una cobertura de servicios efectivos. (Aplica dictamen N&#xB0; 28.730, de 2001, de este origen).</font><br>\n<br>\n<font face=\"Arial\">En consecuencia, resulta forzoso concluir que a la peticionaria no le asiste el derecho a hacer imponible la asignaci&#xF3;n de especialidad al grado efectivo, considerando los dos &#xFA;ltimos a&#xF1;os o &#xFA;ltimos cuatro semestres de estudios profesionales, a fin de ser considerada en el monto de su pensi&#xF3;n de retiro, de manera que el monto de esta se encuentra correctamente determinado. </font><br>\n<br>\n<font face=\"Arial\">Saluda atentamente a Ud.</font><br>\n<br>\n<br>\n<font face=\"Arial\">David Inda Costa</font><br>\n<font face=\"Arial\">Jefe (S) del Departamento de Previsi&#xF3;n Social y Personal</font>&#xA0;\n</div>\n</td>", "reconsiderado_parcialmente": "NO"}, "arreglo_booleanos": {"nuevo": true, "boletin": false, "aclarado": false, "alterado": false, "aplicado": false, "relevante": false, "confirmado": false, "reactivado": false, "complementado": false, "reconsiderado": false, "recursoProteccion": false, "reconsideradoParcialmente": false}, "detalle_fuentes": [{"year": "1968", "extra": "lt/r", "nombre": "dfl", "numero": "2", "sector": "INTER", "articulo": "46"}, {"year": "1968", "extra": null, "nombre": "dfl", "numero": "2", "sector": "INTER", "articulo": "83"}, {"year": null, "extra": null, "nombre": "ley", "numero": "18870", "sector": null, "articulo": "8"}, {"year": null, "extra": "inc/3", "nombre": "ley", "numero": "18961", "sector": null, "articulo": "61"}], "extrae_jurisprudencia": {"titulo": "Imponibilidad de la Asignación de Especialidad en Pensiones de Carabineros", "resumen": "Se analiza la inclusión de los últimos años de estudios profesionales para hacer imponible la asignación de especialidad en la pensión de una exfuncionaria de Carabineros. Se concluye que dichos años no pueden ser considerados para tal efecto, basado en la jurisprudencia administrativa y la normativa vigente.", "analisis": "La solicitud de una exfuncionaria de Carabineros para incluir los dos últimos años de estudios profesionales en la base de cálculo de su pensión de retiro, específicamente para hacer imponible la asignación de especialidad al grado efectivo, se resuelve en base a la normativa y jurisprudencia administrativa. El artículo 46, letra r), del decreto con fuerza de ley Nº 2, de 1968, establece que la asignación de especialidad al grado efectivo es imponible a partir de los veinte años de servicios efectivos. La ley Nº 18.870 y el artículo 83 del decreto con fuerza de ley Nº 2, de 1968, confirman que los servicios efectivos deben estar afectos a la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros. La jurisprudencia administrativa, en dictámenes como el Nº 24.832, de 1990, y el Nº 20.416, de 1992, ha precisado que los veinte años de servicios deben estar cubiertos con imposiciones. El artículo 61, inciso tercero, de la ley Nº 18.961, señala que los dos últimos años de estudios profesionales se consideran servicios efectivos, pero las imposiciones son de cargo del interesado y no representan una cobertura de servicios efectivos. Por tanto, no pueden ser considerados para hacer imponible la asignación de especialidad al grado efectivo.", "etiquetas": ["Pensiones", "Carabineros", "Asignación de Especialidad", "Servicios Efectivos", "Imposiciones Previsionales"], "genera_jurisprudencia": true}, "modelo_llm": "mistralLarge2411", "descriptores": ["Carabineros, pensión de retiro, asignación de especialidad al grado efectivo, servicio efectivo, renta imponible"], "referencias": [{"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/024832N90/html", "year": "1990", "nombre": "024832N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/020416N92/html", "year": "1992", "nombre": "020416N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/003706N92/html", "year": "1992", "nombre": "003706N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/003571N93/html", "year": "1993", "nombre": "003571N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/006201N93/html", "year": "1993", "nombre": "006201N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/005459N97/html", "year": "1997", "nombre": "005459N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/039022N99/html", "year": "1999", "nombre": "039022N"}, {"url": "https://www.contraloria.cl/pdfbuscador/dictamenes/028730N01/html", "year": "2001", "nombre": "028730N"}], "creado_en": "2025-06-21T02:50:59.944122+00:00", "procesado": true}